commands = '''
**( .م1 )     ★   شرح كيفية الصيد
( .م2 )     ★   اوامر السورس الباقية

(.الانواع )**
'''
sec2 = '''
**فحص   :   فحص السورس
اعادة تشغيل   :   اعادة تشغيل للسورس
المطور   :   مطور السورس
اوامر التشيكر   :   مثال على كيفية الصيد
'''
sec1 = '''
**★                   ※ 𝙎𝙤𝙪𝙧𝙘𝙚 𝘾𝙡𝙤𝙫𝙚𝙧 ※                  ★


اوامر التشيكر

  /مثال/

صيد + عدد المحاولات للصيد + نوع الصيد تعرفه من خلال الانواع + يوزر القناة اللي راح يثبت بيها اليوزر بعدما ينصاد

.صيد 80000 1 @CloverSource**
'''
sec3 = """
**@CloverSource ★ قناة السورس**
"""
sec4 = """
**آستا ★ @ddssss**
"""

tele_checker2 = '''
**★                   ※ 𝙎𝙤𝙪𝙧𝙘𝙚 𝘾𝙡𝙤𝙫𝙚𝙧 ※                  ★


1 - ثلاثي / مثال / a_b_c

2 - ثلاثي مع رقم / مثال/ a_1_c

3 - بوت ثلاثي / مثال / abcBot

4 - سداسي حرف / مثال / aaabaa

5 - سداسي حرفين / مثال / ddssss**
'''
